[Character.CharClass_Wisp AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Default.Icon_WispCatch InteractionIconDefinition]
Text="Catch the boat"

[IO.UsableCollisionWisp InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Skills.Skill_WispAmmo SkillDefinition]
SkillName="Will-o'-the-wisp ammunition"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_WispHaste SkillDefinition]
SkillName="Real hatred"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_WispHeal SkillDefinition]
SkillName="A legendary healer"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_WispShield SkillDefinition]
SkillName="this"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

